const promotions = [
	{
		title: "Новинка",
		text: "Супербольшие наборы от 1000 Рублей",
	},

	{	
		title: "Акция",
		text: "Эклер + 1 макарон = 99 рублей",
	},
	{

		title: "Акция",
		text: "СУПЕРМАКАРУХИ ПО СУПЕРЦЕНАМ",
	},

	{
		title: "Новинка",
		text: "Великолепные трубочки. Самые вкусные на свете",
	},
	{
		title: "Новинка",
		text: "Великолепные трубочки. Самые вкусные на свете",
	},
	{
		title: "Новинка",
		text: "Великолепные трубочки. Самые вкусные на свете",
	},
	

];

export {promotions};