// import i01 from "./"img"/01.jpg";
const products = [
	{
		"img": "./img/01.jpg",
		"title": "Сердце",
		"price": 2800,
		"desc": "24 штуки в коробке в виде сердца. Ассорти из 6 вкусов",
		
	},
	{
		"img": "./img/02.jpg",
		"title": "Красота спасёт мир",
		"price": 750,
		"desc": "Набор 16 шт. Вкусы: клубника - базилик, кокос, голубой сыр, пармезан",
		
	},
	{
		"img": "./img/03.jpg",
		"title": "Круглый набор",
		"price": 3900,
		"desc": "40 макаронс в круглой коробке с персональной надписью",
		
	},
	{
		"img": "./img/04.jpg",
		"title": "Набор на 9",
		"price": 950,
		"desc": "Набор из 9 штук в квадратной коробке. Вкусы: шоколад, фисташка, вишня",
		
	},
	{
		"img": "./img/05.jpg",
		"title": "Набор на 16",
		"price": 1500,
		"desc": "Набор 16 шт. Вкусы: соленая карамель, голубой сыр, пармезан, шоколад",
		
	},
	{
		"img": "./img/01.jpg",
		"title": "Сердце",
		"price": 2800,
		"desc": "24 штуки в коробке в виде сердца. Ассорти из 6 вкусов",
		
	}
	
]

export { products };

