import i01 from "./img/01.jpg";
const products = [
	{
		img: i01,
		title: "Сердце",
		desc: "24 штуки в коробке в виде сердца. Ассорти из 6 вкусов",
		price: "2800 руб",
	},
	{
		img: i01,
		title: "Сердце",
		desc: "24 штуки в коробке в виде сердца. Ассорти из 6 вкусов",
		price: "2800 руб",
	},
	{
		img: i01,
		title: "Сердце",
		desc: "24 штуки в коробке в виде сердца. Ассорти из 6 вкусов",
		price: "2800 руб",
	},
	{
		img: i01,
		title: "Сердце",
		desc: "24 штуки в коробке в виде сердца. Ассорти из 6 вкусов",
		price: "2800 руб",
	},
	{
		img: i01,
		title: "Сердце",
		desc: "24 штуки в коробке в виде сердца. Ассорти из 6 вкусов",
		price: "2800 руб",
	},
	{
		img: i01,
		title: "Сердце",
		desc: "24 штуки в коробке в виде сердца. Ассорти из 6 вкусов",
		price: "2800 руб",
	},
]

export { products };