import ftr1 from "./ftr1.png";
import ftr2 from "./ftr2.png";
import ftr3 from "./ftr3.png";
import ftr4 from "./ftr4.png";
import ftr5 from "./ftr5.png";
import ftr6 from "./ftr6.png";


const features = [
	{
		icon: ftr1,
		title: "Готовые наборы",
		text: "Готовые наборы со скидкой. Вы можете подобрать набор на подходящий случай.",
	},
	{
		icon: ftr2,
		title: "Собрать свой набор",
		text: "Выбрать количество макарун, и выбрать вкусы",
	},
	{
		icon: ftr3,
		title: "Набор с индивидуальной печатью",
		text: "Собрать набор макарон с уникальным дизайном.",
	},
	{
		icon: ftr4,
		title: "Свадебные предложения",
		text: "Нежные пирожные макаронс с разными вкусами для украшения вашего свадебного торжества",
	},
	{
		icon: ftr5,
		title: "Корпоративные подарки",
		text: "От 85 руб за шт. С уникальным дизайном. Приятный комплимент для коллег и партнеров",
	},
	{
		icon: ftr6,
		title: "Оптовые поставки",
		text: "Предложение для кофеен, кафе, отелей и т.д. Посмотрите условия сотрудничества и отзывы.",
	},
]

export {features};